{
    "header": {
        "home": "Галоўная старонка",
        "info": "Што трэба ведаць",
        "contact": "Кантакт"
    },
    "main": {
        "info": {
            "notary_office": "Натарыяльная кантора",
            "buttons": {
                "contact_with_us": "Звяжыцеся з намі",
                "how_to_get_there": "Як дабрацца?",
                "set_route": "Пабудаваць маршрут"
            }
        },
        "notary": {
            "title": "Натарыус - Лодзь",
            "text": " Дакументы, неабходныя для замежнікаў пры наведванні натарыусаКалі замежнік наведвае натарыуса, важна падрыхтаваць неабходныя дакументы, якія могуць спатрэбіцца ў залежнасці ад характару натарыяльнага дзеяння. <br>Ніжэй прыведзены спіс асноўных дакументаў, якія варта мець пры сабе.<br> 1. Дакумент, які пацвярджае асобу - Паспорт або іншы прызнаны дакумент, які пацвярджае асобу і прымаецца ў Польшчы. <br> 2. Нумар PESEL - Патрабуецца нумар PESEL, і калі ў асобы яго няма, трэба прадаставіць сертыфікат аб яго адсутнасці. <br> 3. Дакументы, звязаныя з канкрэтным натарыяльным дзеяннем - Гэта могуць быць праваўстаноўчыя дакументы, дагаворы, даверанасці, сертыфікаты або іншыя юрыдычныя дакументы, у залежнасці ад характару справы. <br> 4. Завераныя пераклады - Калі якія-небудзь дакументы складзены на мове, іншай за польскую, могуць спатрэбіцца завераныя пераклады на польскую мову. Рэкамендуецца загадзя звязацца з натарыяльнай канторай, каб пацвердзіць, якія дакументы канкрэтна спатрэбяцца для дадзенай сітуацыі, каб забяспечыць бесперашкоднае ажыццяўленне натарыяльных працэдур"
        },
        "experience": {
            "title": "Досвед",
            "text": "Багаты досвед дазваляе надзейна рыхтаваць натарыяльныя акты і аказваць прафесійныя юрыдычныя кансультацыі, што забяспечвае высокі ўзровень абслугоўвання кліентаў. Натарыяльная кантора Натарыуса Яанны Чэрнікіевіч прапануе паслугі для фізічных асоб і прадпрымальнікаў. Нашы кліенты могуць разлічваць на індывідуальны падыход, адданасць і дзеянні ў іх інтарэсах. Пры выкананні сваіх абавязкаў мы клапоцімся аб адпаведнасці іх дзеючаму заканадаўству, а таксама пра тое, каб кліенты разумелі ўсе свае правы і абавязкі, якія вынікаюць з іх."
        },
        "contact_form": {
            "title": "Напішыце нам",
            "inputs": {
                "fullname": "Імя і Прозвішча",
                "message": "Паведамленне"
            },
            "send_message_btn": "Адправіць паведамленне"
        }
    },
    "footer": {
        "contact": "Кантакт",
        "hours": {
            "title": "Гадзіны працы",
            "monday_wednesday_friday": "Панядзелак, серада, пятніца",
            "tuesday_thursday": "Аўторак, чацвер",
            "saturday": "Субота"
        },
        "notary": "Натарыус"
    }
}
