{
    "header": {
        "home": "Головна сторінка",
        "info": "Що варто знати",
        "contact": "Контакт"
    },
    "main": {
        "info": {
            "notary_office": "Нотаріальна контора",
            "buttons": {
                "contact_with_us": "Зв'яжіться з нами",
                "how_to_get_there": "Як дістатися?",
                "set_route": "Побудувати маршрут"
            }
        },
        "notary": {
            "title": "Нотаріус - Лодзь",
            "text": "Запрошуємо клієнтів з міста Лодзь та околиць, які шукають професійну нотаріальну допомогу, скористатися послугами нашої канцелярії. Нотаріус Йоанна Чернікевіч разом із командою знаходиться у вашому розпорядженні, забезпечуючи найвищу якість послуг, зокрема професійні консультації з цивільно-правових і економічних питань, які входять до компетенції нотаріального офісу. Всіх зацікавлених запрошуємо детальніше ознайомитись з нотаріальними діями, що здійснюються нашою канцелярією. У разі питань або сумнівів щодо компетенції нотаріуса запрошуємо звертатися до нас. Наша команда відповість на всі питання та запише вас на прийом у зручний для вас час."
        },
        "experience": {
            "title": "Досвід",
            "text": "Багатий досвід дозволяє надійно готувати нотаріальні акти та надавати професійні юридичні консультації, що забезпечує високий рівень обслуговування клієнтів. Нотаріальна канцелярія нотаріуса Йоанни Чернікевіч пропонує послуги фізичним особам та підприємцям. Наші клієнти можуть розраховувати на індивідуальний підхід, залученість та дії в їхніх найкращих інтересах. Під час виконання своїх обов'язків ми дбаємо про дотримання чинного законодавства, а також про те, щоб клієнти були обізнані з усіма своїми правами та обов'язками, які з цього випливають."
        },
        "contact_form": {
            "title": "Напишіть нам",
            "inputs": {
                "fullname": "Ім'я та Прізвище",
                "message": "Повідомлення"
            },
            "send_message_btn": "Надіслати повідомлення"
        }
    },
    "footer": {
        "contact": "Контакт",
        "hours": {
            "title": "Години роботи",
            "monday_wednesday_friday": "Понеділок, середа, п'ятниця",
            "tuesday_thursday": "Вівторок, четвер",
            "saturday": "Субота"
        },
        "notary": "Нотаріус"
    }
}
